[
    {
        "id": "83811478",
        "name": "Удалённый аналитик по недвижимости (подработка из дома, от 4 часов, без опыта)",
        "url": "https://api.hh.ru/vacancies/83811478?host=hh.ru",
        "salary_from": 50000,
        "salary_to": 100000,
        "requirement": "готовность к обучению и усвоению новой информации. - быть на связи и соблюдать сроки. - ответственность, обязательность, внимательность и аккуратность. ",
        "responsibility": "по открытым источникам (Циан, Avito, яндекс.недвижимость и др.) находить объявления по коммерческой недвижимости. - собирать данные по объекту, запрашивать у продавца...",
        "experience": "Нет опыта"
    },
    {
        "id": "83556476",
        "name": "Data analyst",
        "url": "https://api.hh.ru/vacancies/83556476?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Опыт визуализации данных в Power BI. Опыт в финтехе или e-commerce.",
        "responsibility": "Разобраться в устройстве аналитике, хранении данных, типах монетизации. Поддерживать и развивать верхнеуровневую аналитику и отчетность для инвесторов. Отвечать за своевременную...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "83651141",
        "name": "Младший аналитик",
        "url": "https://api.hh.ru/vacancies/83651141?host=hh.ru",
        "salary_from": 50000,
        "salary_to": null,
        "requirement": "Тебе нужно уметь: Уверенно использовать гугл-таблицы (сводные таблицы, функции Filter, Счётесли, понимание типов данных и соответствующие функции).",
        "responsibility": "40+ продуктов: от разработки и оптимизации сайтов до сложных омниканальных историй и комплексных проектов. Быстро мыслить, исследовать большие объёмы...",
        "experience": "Нет опыта"
    },
    {
        "id": "83749055",
        "name": "Младший системный аналитик / стажер",
        "url": "https://api.hh.ru/vacancies/83749055?host=hh.ru",
        "salary_from": null,
        "salary_to": 75000,
        "requirement": "Опыт работы с реляционными СУБД (преимущественно PostgreSQL). Знания SQL запросов на продвинутом уровне. Понимание индексов в PostgreSQL на базовом уровне. ",
        "responsibility": "Работа с VK Tax Compliance в части настройки коробочного решения с учетными системами заказчика. Работа с иными решениями налогового мониторинга...",
        "experience": "Нет опыта"
    },
    {
        "id": "84942188",
        "name": "Junior Data Analyst",
        "url": "https://api.hh.ru/vacancies/84942188?host=hh.ru",
        "salary_from": null,
        "salary_to": 100000,
        "requirement": "Paying strong attention to detail. Possessing strong analytical skills. Expertise in Startup Experience would be highly valuable. 1-2 years...",
        "responsibility": "Developing and maintaining reports to support decision making using Power BI and MS Excel. Processing & Interpreting data to get actionable...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84280175",
        "name": "Координатор отдела сетевых продаж (аналитик)",
        "url": "https://api.hh.ru/vacancies/84280175?host=hh.ru",
        "salary_from": 80000,
        "salary_to": null,
        "requirement": "Образование высшее (желательно техническое или экономическое). ЖЕЛАТЕЛЕН Опыт работы в торговых компаниях в аналогичной должности . Знание принципов работы торговых представителей...",
        "responsibility": "Проведение заказов в 1С. Мониторинг цен, каталогов. Документооборот с сетью, спецификации, протоколы формата сети. Взаимодействие с приемкой сети (РЦ...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84940224",
        "name": "Стажер-аналитик",
        "url": "https://api.hh.ru/vacancies/84940224?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "В том числе Студент вуза. Техническая специальность в ВУЗе. Знания в области информационных технологий, хотя бы одной из: принципы работы...",
        "responsibility": "Исследование области информационных технологий и смежных областей, выявление потенциальных, отличительных технологий для патентования. Проведение анализа текущего уровня техники. ",
        "experience": "Нет опыта"
    },
    {
        "id": "84774234",
        "name": "Системный аналитик (junior / стажер)",
        "url": "https://api.hh.ru/vacancies/84774234?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Рассматриваем кандидатов как с опытом работы системным аналитиком, так и без.",
        "responsibility": "Финтех - модуль по работе с наличностью (заказ, выдача и внесение наличных). Страхование - разработка Личного кабинета клиента (android). Телеком - личный кабинет...",
        "experience": "Нет опыта"
    },
    {
        "id": "84475333",
        "name": "Аналитик продаж на OZON",
        "url": "https://api.hh.ru/vacancies/84475333?host=hh.ru",
        "salary_from": 60000,
        "salary_to": 80000,
        "requirement": "Знание основ работы на маркетплейсах. Умеете анализировать информацию и принимать решения на основе сделанных выводов. Ранее работали в области маркетинга...",
        "responsibility": "Анализировать, поддерживать и развивать продажи определенных групп товаров, контролировать обязательные показатели ежедневно, удерживать/повышать маржинальность. Отчетность по итогам работы.",
        "experience": "Нет опыта"
    },
    {
        "id": "84653133",
        "name": "Аналитик данных",
        "url": "https://api.hh.ru/vacancies/84653133?host=hh.ru",
        "salary_from": 190000,
        "salary_to": null,
        "requirement": "Понимание как ИТ, так и бизнес специфики управления данными. Уверенный пользователь ПК, Microsoft Office (Excel, Outlook). Знание SQL и понимание...",
        "responsibility": "Описание логики трансформации и фильтрации данных. Бизнес-анализ необходимых данных для расчёта системы F&R. Анализ источников данных в текущей...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84838942",
        "name": "Аналитик",
        "url": "https://api.hh.ru/vacancies/84838942?host=hh.ru",
        "salary_from": 65000,
        "salary_to": null,
        "requirement": "Построение сводных таблиц, умение их анализировать. Навык работы с большим массивом данных из разных источников и умение их консолидировать. ",
        "responsibility": "В рабочие задачи будет входить: Строить и улучшать отчеты по бизнес результатам (воронка продаж/ динамика продаж/ контроль нагрузки т.д...",
        "experience": "Нет опыта"
    },
    {
        "id": "83761507",
        "name": "Системный аналитик (удаленная работа)",
        "url": "https://api.hh.ru/vacancies/83761507?host=hh.ru",
        "salary_from": 400000,
        "salary_to": null,
        "requirement": "Высшее образование (техническая специализация будет плюсом). Опыт подготовки технической документации (БФТ/BRD, ФТ/FSD, протоколы тестирования). Отличное знание sql, желательно...",
        "responsibility": "Сбор, анализ, систематизация и описание бизнес-требований. Оформлении документации по доработкам хранилища: БФТ/BRD, ФТ/FSD, протоколы тестирования. ",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "84909163",
        "name": "Младший аналитик данных (junior data analyst)",
        "url": "https://api.hh.ru/vacancies/84909163?host=hh.ru",
        "salary_from": 50000,
        "salary_to": 70000,
        "requirement": "Высшее техническое, математическое или экономическое образование. Внимательность к деталям. Понимание принципов экономико-математических методов прогнозирования. Навыки SQL и опыт написания...",
        "responsibility": "Сбор и подготовка данных из внутренних и внешних БД, CSV. Формирование витрин данных и их визуализация. Подготовка аналитических отчетов и...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84907338",
        "name": "Junior Game Analyst (удаленно)",
        "url": "https://api.hh.ru/vacancies/84907338?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Уверенное знание математической статистики и теории вероятностей. Умение работать с большими объёмами данных. Искренний интерес к игровой индустрии. ",
        "responsibility": "Работа с ключевыми продуктовыми метриками (Retention, ARPU, DAU и т.д.). Поиск точек роста проекта с помощью аналитики. ",
        "experience": "Нет опыта"
    },
    {
        "id": "84746410",
        "name": "Data Analyst",
        "url": "https://api.hh.ru/vacancies/84746410?host=hh.ru",
        "salary_from": 100000,
        "salary_to": null,
        "requirement": "Опыт работы в data analyst - от 2-х лет. Уверенное знание языка Python для анализа данных. Знание SQL и работа...",
        "responsibility": "Искать всевозможные взаимосвязи для определения синергии между продуктами. Определять тренды, уметь делать выводы и представлять их в наглядном виде, создавать...",
        "experience": "Нет опыта"
    },
    {
        "id": "84898847",
        "name": "Аналитик данных (junior)",
        "url": "https://api.hh.ru/vacancies/84898847?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Знание SQL (подзапросы, оконные функции, сте). Python (стандартная библиотека + pandas). Знание основ статистики. Опыт работы с любой BI системой. ",
        "responsibility": "Выполнением аd-hoc задач. Разработкой отчетов. Автоматизацией процессов. Поиском инсайтов в данных. Анализом А/Б тестов.",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "81822043",
        "name": "Младший бизнес-аналитик / Специалист по описанию бизнес-процессов",
        "url": "https://api.hh.ru/vacancies/81822043?host=hh.ru",
        "salary_from": 40000,
        "salary_to": 60000,
        "requirement": "Опыт моделирования и описания бизнес-процессов. Опыт формирования бизнес-требований и технических заданий.",
        "responsibility": "Много и эффективно работать головой, думать, созидать, творить. Собирать, верифицировать, анализировать и описывать процессы и инструкции для сотрудников компании. ",
        "experience": "Нет опыта"
    },
    {
        "id": "79654774",
        "name": "Аналитик",
        "url": "https://api.hh.ru/vacancies/79654774?host=hh.ru",
        "salary_from": 65000,
        "salary_to": 80000,
        "requirement": "Отсутствие родственников за рубежом. Годность к военной службе по состоянию здоровья. Хорошая физическая подготовка. Высшее образование.",
        "responsibility": "Обработка информации, подготовка аналитических материалов. Предусмотренные военной службой по контракту.",
        "experience": "Нет опыта"
    },
    {
        "id": "84685839",
        "name": "Аналитик данных",
        "url": "https://api.hh.ru/vacancies/84685839?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Отличное знание Excel (Сводные таблицы, Power Query/PowerPivot). Знание SQL и опыт работы с MS SQL, знание Phyton будет плюсом. ",
        "responsibility": "Сбор, анализ и документирование взаимодействия систем учета в рамках основных метрик. Поддержание документации в актуальном состоянии. Сверка и сопоставления данных...",
        "experience": "Нет опыта"
    },
    {
        "id": "83225106",
        "name": "Младший аналитик",
        "url": "https://api.hh.ru/vacancies/83225106?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Внимательность и усидчивость. Опыт работы на должности младшего аналитика (желательно). Желание и умение разбираться в предметной области и предлагать логику...",
        "responsibility": "Разработка проектной и эксплуатационной документации. Проектирование интерфейсов приложения. Настройка приложения с использованием конструктора. Проверка работы приложения на выполнение бизнес-функций. ",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84210020",
        "name": "Младший аналитик данных",
        "url": "https://api.hh.ru/vacancies/84210020?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Без соответствующего опыта в области BI. Выпускников ВУЗов (законченный уровень «бакалавр»; естественно-научный, технический, экономический профили). Уверенно владеете программой MS...",
        "responsibility": "Обрабатывать данные из реляционных СУБД с помощью языка SQL. Заниматься задачами ETL. Вести прикладные расчеты «по требованию» в среде MS...",
        "experience": "Нет опыта"
    },
    {
        "id": "83768748",
        "name": "Финансовый аналитик",
        "url": "https://api.hh.ru/vacancies/83768748?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Высшее экономическое/финансовое образование. Опыт построения финансовых моделей, опыт работы с большими массивами данных. Понимание принципов РСБУ и МСФО, понимание...",
        "responsibility": "План-факт анализ, факторный анализ, анализ отклонений. Участие в ежемесячном закрытии периода: контроль отнесения расходов на правильные участки управленческого учета...",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "84872329",
        "name": "Аналитик данных \\ Data Analyst",
        "url": "https://api.hh.ru/vacancies/84872329?host=hh.ru",
        "salary_from": null,
        "salary_to": 100000,
        "requirement": "Опыт работы с Microsoft SQL Server. Продвинутое знание EXCEL. Аналогичный опыт работы от года.",
        "responsibility": "Формирование выборок по запросу из БД. Проверка корректности формирования кампаний и очередей (листы обзвона, смс, email). Проверка логики через отчеты...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "83185391",
        "name": "Junior Аналитик",
        "url": "https://api.hh.ru/vacancies/83185391?host=hh.ru",
        "salary_from": null,
        "salary_to": 120000,
        "requirement": "Интерес к теме. Внимательность, любопытство. Коммерческий опыт работы аналитиком не требуется.",
        "responsibility": "Аналитик будет разбираться в доменной области с помощью DS-навыков. Работа может включать анализ требований к компании со стороны торговых...",
        "experience": "Нет опыта"
    },
    {
        "id": "84468495",
        "name": "Стажер-аналитик",
        "url": "https://api.hh.ru/vacancies/84468495?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Уверенное пользование MS Office (Word, Excel, Power Point). Приветствуется опыт работы с Python (знание библиотеки Pandas и др.). ",
        "responsibility": "Помощь в выполнении текущих бизнес-задач в области качества и клиентского опыта по заданиям наставника. Помощь в расчете статистических данных. ",
        "experience": "Нет опыта"
    },
    {
        "id": "84088306",
        "name": "Product Analyst Junior / Продуктовый Аналитик",
        "url": "https://api.hh.ru/vacancies/84088306?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Знание математики и статистики. Знание SQL: до оконных функций. Знание Python. Умение структурировано и обосновано доносить свою точку зрения. ",
        "responsibility": "Haraba - российский агрегатор объявлений о продаже автомобилей с пробегом. Хараба не только агрегирует, но и закрывает часть ключевых процессов при...",
        "experience": "Нет опыта"
    },
    {
        "id": "84433053",
        "name": "Стажер продуктовый аналитик",
        "url": "https://api.hh.ru/vacancies/84433053?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Ты — студент или выпускник профильного направления. Знаешь Excel на продвинутом уровне, умеешь работать с формулами и сводными таблицами. ",
        "responsibility": "Анализировать данные, строить и проверять гипотезы для улучшения продуктовых метрик вместе с продакт-менеджерами. Искать точки роста, определять причины изменений...",
        "experience": "Нет опыта"
    },
    {
        "id": "84866376",
        "name": "Младший бизнес аналитик",
        "url": "https://api.hh.ru/vacancies/84866376?host=hh.ru",
        "salary_from": 50000,
        "salary_to": 90000,
        "requirement": "Проактивность, желание и амбиции развиваться в IT-сфере. Базовый навык переговоров, умение правильно понять бизнес-задачу и корректно сформулировать образ...",
        "responsibility": "Базово понимать что такое интернет-маркетинг, B2B-продажи, зачем нужны сервисы рассылки, CRM, IP-телефония, лендинги и т...",
        "experience": "Нет опыта"
    },
    {
        "id": "84800242",
        "name": "Продуктовый аналитик",
        "url": "https://api.hh.ru/vacancies/84800242?host=hh.ru",
        "salary_from": null,
        "salary_to": 312000,
        "requirement": "Опыт работы в качестве продуктового аналитика не менее 2 лет. Высшее образование. Опыт работы с BI-системами и инструментами аналитики...",
        "responsibility": "Анализировать данные пользователей и продуктовых метрик для определения возможных улучшений продукта. Разрабатывать дашборды и отчеты для отслеживания ключевых метрик продукта. ",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "84286815",
        "name": "Аналитик",
        "url": "https://api.hh.ru/vacancies/84286815?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Высшее образование. Владение программами (Word, Excel, Powerpoint). Грамотная письменная и устная речь. Владение системами мониторинга и анализа СМИ и социальных...",
        "responsibility": "Мониторинг СМИ и социальных сетей, основных мероприятий и метрик проектов и при необходимости внесение изменений в ход реализации и наполнение...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84813446",
        "name": "Аналитик по экономической безопасности",
        "url": "https://api.hh.ru/vacancies/84813446?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Высшее финансовое/экономическое образование/юридическое. Опыт работы с большим объемом данных. Понимание учредительных документов согласно законодательству РФ. Понимание принципов работы...",
        "responsibility": "Верификация данных юридических и физических лиц. - Поиск и сбор информации в отношении контрагентов. - Работа с программами СПАРК, СЕЛДОН и т...",
        "experience": "Нет опыта"
    },
    {
        "id": "80125726",
        "name": "Аналитик упоминаний в соцсетях",
        "url": "https://api.hh.ru/vacancies/80125726?host=hh.ru",
        "salary_from": 39000,
        "salary_to": null,
        "requirement": "Грамотно пишете по-русски. Разбираетесь в работе социальных сетей. Работали с MS Excel и PowerPoint. Умеете обрабатывать большие объёмы данных. ",
        "responsibility": "Работать с системами мониторинга упоминаний в соцсетях и СМИ. Писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости...",
        "experience": "Нет опыта"
    },
    {
        "id": "84965857",
        "name": "Менеджер по маркетплейсам (продажа, реклама, аналитика, удаленно)",
        "url": "https://api.hh.ru/vacancies/84965857?host=hh.ru",
        "salary_from": 40000,
        "salary_to": 50000,
        "requirement": "Ну и хорошо бы уметь строить стратегию продвижения товара.",
        "responsibility": "Ведение личного кабинета. Настройка и контроль внутренней рекламы,- конечно важно)). Составление оформление отгрузок, контроль остатков. Взимодействие с фулфилментом. ",
        "experience": "Нет опыта"
    },
    {
        "id": "84737571",
        "name": "Младший аналитик (стажер)",
        "url": "https://api.hh.ru/vacancies/84737571?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Значительно усилит навыки MS Excel, Tableau. Опыт работы или любое образование в области, предусматривающей работу с цифрами, анализом, обработкой большого...",
        "responsibility": "Через несколько недель интенсивного обучения стажер будет обновлять уже настроенные отчёты и выгружать простые данные без обработки, делать простые отчёты...",
        "experience": "Нет опыта"
    },
    {
        "id": "84570015",
        "name": "Junior data analyst",
        "url": "https://api.hh.ru/vacancies/84570015?host=hh.ru",
        "salary_from": 70000,
        "salary_to": 90000,
        "requirement": "Высокие навыки работы с MS Office (особенно Excel и PowerPoint). Умение работать с BI-системами и БД будет плюсом. ",
        "responsibility": "Разработка информационно-аналитических материалов на основе больших данных информационных систем министерства и внешних источников. Контроль ведения справочников НСИ, ETL-задач. ",
        "experience": "Нет опыта"
    },
    {
        "id": "81594861",
        "name": "Маркетинговый аналитик",
        "url": "https://api.hh.ru/vacancies/81594861?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Высшее образование или последний курс (экономический, статистический, математический, маркетинговый профиль). Английский: intermediate и выше. Продвинутый Excel и PowerPoint. ",
        "responsibility": "Глубокая аналитика FMCG-рынка на основе Big Data базы NielsenIQ. Поиск решений, которые позволят клиентам (Top-10 FMCG компаний) сфокусироваться...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84839749",
        "name": "Начинающий аналитик",
        "url": "https://api.hh.ru/vacancies/84839749?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Умение анализировать данные. Умение анализировать нормативно-правовые документы, методологические рекомендации, связанные реализуемой функциональностью. Навыки сбора и анализа требований в рамках...",
        "responsibility": "Обеспечение сбора и организация процесса загрузки данных в аналитические системы, включая получение структурированных и не структурированных данных из различных источников...",
        "experience": "Нет опыта"
    },
    {
        "id": "84964055",
        "name": "Заместитель директора Департамента банковского регулирования и аналитики",
        "url": "https://api.hh.ru/vacancies/84964055?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Высшее образование. Специальность или направление подготовки: «Экономика», «Финансы и кредит», «Юриспруденция», «Международные отношения», «Математические и естественные науки». Наличие профильных сертификатов...",
        "responsibility": "Организация разработки, реализации и методологического сопровождения подходов Банка России в области банковского регулирования в части регулирования кредитного, рыночного, валютного и...",
        "experience": "Более 6 лет"
    },
    {
        "id": "83781433",
        "name": "Ассистент аналитика / инженера данных",
        "url": "https://api.hh.ru/vacancies/83781433?host=hh.ru",
        "salary_from": null,
        "salary_to": 40000,
        "requirement": "Знаете SQL. Внимательны в деталям. Знаете английский на уровне чтения документации. Не стесняетесь задать вопрос, если что-то не понимаете.",
        "responsibility": "Писать SQL-запросы. Настраивать пайплайны сбора и обработки данных. Визуализировать данные. Взаимодействовать с заказчиками по результатам проделанной работы.",
        "experience": "Нет опыта"
    },
    {
        "id": "83756975",
        "name": "Младший аналитик (IT)",
        "url": "https://api.hh.ru/vacancies/83756975?host=hh.ru",
        "salary_from": 100000,
        "salary_to": 140000,
        "requirement": "Опыт работы в данной сфере необязателен. Перед трудоустройством проводится подготовка. Приветствуются базовые знания SQL, Java, Python, C#, JavaScript, PHP.",
        "responsibility": "Анализ процессов компании. Составление схем бизнес-процессов. Составление технических заданий (ТЗ). Постановка задач разработчикам. Контроль сроков выполнения задач. ",
        "experience": "Нет опыта"
    },
    {
        "id": "84691603",
        "name": "Стажер-аналитик (SQL)",
        "url": "https://api.hh.ru/vacancies/84691603?host=hh.ru",
        "salary_from": 45000,
        "salary_to": 55000,
        "requirement": "Рассматриваем образование от неоконченного высшего (информатика, математика, техника, инженерия, робототехника, инфобезопасность) последние курсы ВУЗов, но с возможностью работы в офисе...",
        "responsibility": "Пройти обучение на исп. сроке. Основные задачи в анализе данных, работа в Excel (ВПР, сводные таблицы). Работа в 1С...",
        "experience": "Нет опыта"
    },
    {
        "id": "80865366",
        "name": "Ведущий аналитик по товару",
        "url": "https://api.hh.ru/vacancies/80865366?host=hh.ru",
        "salary_from": 200000,
        "salary_to": null,
        "requirement": "Отлично работаете с MS Excel, PowerPoint, PowerBI (будет плюсом). Коммуникабельны. У вас отлично развиты аналитические навыки. Владеете методами работы с...",
        "responsibility": "Проводить аналитику по продукту: сезонные заказы, продажа во всех каналах, сквозные продажи, маржинаьность, скидки, товарные запасы и оборачиваемость, дистрибуция товара...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84190434",
        "name": "Бизнес-аналитик (стажёр)",
        "url": "https://api.hh.ru/vacancies/84190434?host=hh.ru",
        "salary_from": 100000,
        "salary_to": 160000,
        "requirement": "Опыт работы в разработке необязателен. Приветствуются базовые знания SQL.",
        "responsibility": "Сбор требований. Написание технических заданий. Анализ бизнес-процессов. Составление схем процессов в нотациях BPMN и UML. Постановка задач разработчикам. ",
        "experience": "Нет опыта"
    },
    {
        "id": "83274303",
        "name": "Аналитик",
        "url": "https://api.hh.ru/vacancies/83274303?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Высшее образование (либо студент последних курсов). Уверенный пользователь Excel (сложные формулы, сводные таблицы) и Power Point. Опыт работы с большими...",
        "responsibility": "Анализ ресурсов логистической системы по отношению к объемам планируемого и имеющегося товарного потока, товарного запаса, а также по отношению к...",
        "experience": "Нет опыта"
    },
    {
        "id": "84935232",
        "name": "Стажер-аналитик Data Governance",
        "url": "https://api.hh.ru/vacancies/84935232?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Желательно умение читать/разбирать процедуры. - Общее понимание принципов построения витрин данных.",
        "responsibility": "Проведение интервью с представителями бизнес-заказчиков. - Анализ и структурирование требований бизнеса. - Разработка шаблонов описания данных и их наполнение в рамках...",
        "experience": "Нет опыта"
    },
    {
        "id": "84933551",
        "name": "Бизнес-аналитик",
        "url": "https://api.hh.ru/vacancies/84933551?host=hh.ru",
        "salary_from": null,
        "salary_to": 350000,
        "requirement": "Специальность: экономика и менеджмент; прикладная математика; информационные. Системы и технологии; информатика и вычислительная техника. Опыт работы от 2-х лет...",
        "responsibility": "Полный цикл работы с бизнес-требованиями для создания и развития автоматизированных процессов скоринга/мониторинга ЮЛ и ИП. Проведение аналитики (в...",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "84486081",
        "name": "Ведущий системный аналитик",
        "url": "https://api.hh.ru/vacancies/84486081?host=hh.ru",
        "salary_from": 360000,
        "salary_to": 440000,
        "requirement": "Опыт на позиции системного/бизнес аналитика от 3-х лет. Опыт работы по гибким методологиям разработки (SCRUM/Agile). ",
        "responsibility": "Разработка и проектирование архитектуры. Сбор и анализ требований. Разработка сценариев тестирования и участие в процессах тестирования. Много взаимодействовать с разработчиками...",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "84748859",
        "name": "Аналитик данных",
        "url": "https://api.hh.ru/vacancies/84748859?host=hh.ru",
        "salary_from": null,
        "salary_to": 80000,
        "requirement": "Умение работать в многозадачном режиме. MS Excel уверенный пользователь (power query, power pivot, dax). PostgreSQL уверенный пользователь. Python (обработка данных...",
        "responsibility": "Тепличные комплексы общей площадью 304,3 га в Ставропольском крае. Липецкой, Тульской, Воронежской и Ленинградской областях. Цехи по фасовке овощей. ",
        "experience": "Нет опыта"
    },
    {
        "id": "84964804",
        "name": "Аналитик данных",
        "url": "https://api.hh.ru/vacancies/84964804?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Знание основ работы с базами данных, SQL. Преимущество – работа с БД Vertica. Опыт разработки дашбордов – PowerBI. Знание PowerQuery и DAX. ",
        "responsibility": "Разработка дашбордов (PowerBI) по заданиям пользователей, начиная с написания необходимых представлений в базе данных (SQL). Формирование и выгрузка данных из...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84283416",
        "name": "Коммерческий аналитик",
        "url": "https://api.hh.ru/vacancies/84283416?host=hh.ru",
        "salary_from": 120000,
        "salary_to": 160000,
        "requirement": "Знание нотаций моделирования. Практические навыки владения ETL процедурами. Удовлетворительная предрасположенность к кросс-функциональному взаимодействию. Знание основных метрик учёта товародвижения продукции. ",
        "responsibility": "Консолидация и представление (визуализация|dashboard) разрозненных данных из различных информационных источников. Обработка и представление (визуализация|dashboard) информации из внутренних систем...",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "84380396",
        "name": "Финансовый аналитик",
        "url": "https://api.hh.ru/vacancies/84380396?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Опыт в аналитике от 3-х лет (подготовка аналитической отчетности, проведение различных аналитических отчетов по запросу, факторный анализ и т...",
        "responsibility": "Подготовка регулярной аналитической отчетности. Проведение анализа, подготовка выводов и презентация результатов в рамках разовых запросов от бизнеса и руководства. ",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "83403891",
        "name": "Аналитик-стажер",
        "url": "https://api.hh.ru/vacancies/83403891?host=hh.ru",
        "salary_from": null,
        "salary_to": 30000,
        "requirement": "Внимательность к деталям. — Самостоятельность. — Желание учиться. — Готовность брать на себя ответственность за результат.",
        "responsibility": "Проведение исследований - оцифровка бизнес процессов в магазинах Вкусвилла. Два или три дня в неделю ( с 7:45 и до 22...",
        "experience": "Нет опыта"
    },
    {
        "id": "84720635",
        "name": "Аналитик данных (SQL)",
        "url": "https://api.hh.ru/vacancies/84720635?host=hh.ru",
        "salary_from": 105000,
        "salary_to": null,
        "requirement": "Имеет высшее профильное образование, дружит с SQL и Excel, имеет опыт работы с VBA и Olap-кубами. Не боится разбираться...",
        "responsibility": "Предстоит трудиться в различных жанрах: Обновление регулярной отчетности посредством выгрузок SQL, обработки данных с применением OLAP-кубов в эксель. ",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "83509041",
        "name": "Трейдер-аналитик / трейдер / аналитик (Криптовалюта)",
        "url": "https://api.hh.ru/vacancies/83509041?host=hh.ru",
        "salary_from": 90000,
        "salary_to": 250000,
        "requirement": "Обязательное знание и понимание основных принципов технического и фундаментального анализов. Обязательный опыт работы в сфере не менее одного года. ",
        "responsibility": "Предоставление регулярных сигналов с определением времени входа и выхода из позиции, TP и SL. Тех. Анализ рынка. Исследование и анализ...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84834341",
        "name": "Аналитик-исследователь / Researcher",
        "url": "https://api.hh.ru/vacancies/84834341?host=hh.ru",
        "salary_from": null,
        "salary_to": 90000,
        "requirement": "Навык поиска информации в открытых источниках на русском и других иностранных языках (OSINT-исследования). Умение работать с информацией на иностранном...",
        "responsibility": "Готовить аналитические материалы с ответами на вопросы. Вычитывать аналитические материалы других аналитиков (логика, орфография, пунктуация, соблюдение стиля) и подготовка выводов...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84853040",
        "name": "Системный аналитик Junior",
        "url": "https://api.hh.ru/vacancies/84853040?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Знание основ объектно-ориентированного программирования. Желательно знание: SQL, UML, BPMN или иных нотаций. Грамотная письменная и устная речь.",
        "responsibility": "Взаимодействие с заказчиком. Сбор требований. Выработка предложений для реализации требований заказчика. Анализ нормативной документации. Разработка технического задания, сдача работ. ",
        "experience": "Нет опыта"
    },
    {
        "id": "84826896",
        "name": "Стажер Бизнес-аналитик",
        "url": "https://api.hh.ru/vacancies/84826896?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Наполнять и поддерживать в актуальном состоянии базы знаний. ТЫ НАМ ПОДХОДИШЬ, ЕСЛИ: Ты — студент или выпускник профильного направления.",
        "responsibility": "RIM (Remote Identification Module) – единое решение по удаленному сбору данных физического лица в digital-канале и их подтверждения через гос.источники. ",
        "experience": "Нет опыта"
    },
    {
        "id": "84781604",
        "name": "Data Analyst",
        "url": "https://api.hh.ru/vacancies/84781604?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Уверенное владение SQL, понимание особенности строчных и колоночных баз данных. Знание Python на уровне обработки и анализа данных — Pandas, SciPy...",
        "responsibility": "Создавать и регулярно обновлять аналитическую отчетность. Исследовать данные источников, искать зависимости и инсайты в них. Визуализировать полученную информацию. ",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84891744",
        "name": "Аналитик в IT / Аналитик данных",
        "url": "https://api.hh.ru/vacancies/84891744?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Высшее образование. Опыт работы в аналитике, статистике или контроле качества технической поддержки / IT проекта от года. Опыт работы с биг...",
        "responsibility": "Подготовка, ведение и анализ статистических данных, количественных и качественных показателей работы отделов компании (отчётность за периоды и по отдельным запросам). ",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84058162",
        "name": "Младший аналитик / Ассистент департамента",
        "url": "https://api.hh.ru/vacancies/84058162?host=hh.ru",
        "salary_from": 77000,
        "salary_to": null,
        "requirement": "Высшее образование (преимущество). Высокая грамотность письменной речи. Опытный пользователь Excel. Опыт работы не обязателен. Желание и готовность обучаться.",
        "responsibility": "Ведение УКЭП и МЧД. Отчетность для внутренних заказчиков. Маршрутизация запросов от внутренних заказчиков. Подготовка исходных данных для аналитики Медицинского департамента. ",
        "experience": "Нет опыта"
    },
    {
        "id": "84709882",
        "name": "Финансовый аналитик",
        "url": "https://api.hh.ru/vacancies/84709882?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Высшее образование (финансовое, математическое, техническое). Аналогичный опыт работы от 1 года. Английский язык – от уровня Upper-Intermediate. Знание Excel на...",
        "responsibility": "Формировать и анализировать необходимые отчеты для финансового закрытия на ежемесячной основе. Рассчитывать и проверять финансовые резервы в рамках закрытия периода. ",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84941992",
        "name": "Аналитик",
        "url": "https://api.hh.ru/vacancies/84941992?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Имеете практические навыки в data-аналитике, продуктовой аналитике, бизнес-аналитике от двух лет. Знаете SQL (оконные и аналитические функции, подзапросы). ",
        "responsibility": "Мы общаемся в Slack, в качестве task-трекера используем Jira. Рутинные операции стараемся автоматизировать с помощью ботов. Для развития и...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84709253",
        "name": "Младший финансовый аналитик",
        "url": "https://api.hh.ru/vacancies/84709253?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Неполное высшее (выпускной курс) или высшее финансовое или экономическое образование. Английский язык на уровне Upper Intermediate. Опыт работы в области...",
        "responsibility": "Контролировать правильность исходных данных для формирования аналитической отчетности, прогнозов затрат на закупку сырья и упаковки, выявлять несоответствия и их причины. ",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84815371",
        "name": "Медицинский аналитик",
        "url": "https://api.hh.ru/vacancies/84815371?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Высшее медицинское образование – обязательно. Наличие ученой степени - предпочтительно. Очень хороший уровень письменного английского языка. Как минимум средний уровень (intermediate) разговорного...",
        "responsibility": "Анализ номенклатур медицинских процедур в Европейских странах. Анализ системы финансирования медицинской помощи в Европейских странах. Анализ финансирования по конкретным медицинским...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84936711",
        "name": "Аналитик",
        "url": "https://api.hh.ru/vacancies/84936711?host=hh.ru",
        "salary_from": 75000,
        "salary_to": null,
        "requirement": "Опыт работы аналитиком от 1 года. Выпускник ведущих ВУЗов, профильное образование – преимущество. Умение систематизировать требования заказчика и декомпозировать их на...",
        "responsibility": "Работа в команде Отдела технологий, над всеми стадиями внутренних проектов холдинга, напрямую связанными с IT. Интервьюирование заказчика и конечных пользователей. ",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84962100",
        "name": "Риск-аналитик",
        "url": "https://api.hh.ru/vacancies/84962100?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Опыт работы в департаменте риск-менеджмента на должности портфельного риск-менеджера / риск-аналитика / руководителя рисков в банке или финансовой компании. ",
        "responsibility": "Запуск и сопровождение проектов по рискам. Составление отчетности. Планирование и анализ эффективности. Анализ кредитного портфеля. Анализ доходности кредитных продуктов.",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "83601620",
        "name": "Бизнес-аналитик (стажёр)",
        "url": "https://api.hh.ru/vacancies/83601620?host=hh.ru",
        "salary_from": 100000,
        "salary_to": 120000,
        "requirement": "Опыт работы в разработке необязателен. Приветствуются базовые знания SQL.",
        "responsibility": "Сбор требований. Написание технических заданий. Анализ бизнес-процессов. Составление схем процессов в нотациях BPMN и UML. Постановка задач разработчикам. ",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84223291",
        "name": "Стажер-аналитик в направление BigData",
        "url": "https://api.hh.ru/vacancies/84223291?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Выпускник профильного направления. Высшее техническое образование. Рассматриваются, также, студенты последних курсов. Обладаешь аналитическим складом ума и высокими коммуникативными навыками. ",
        "responsibility": "Участие в проектах в качестве стажера - аналитика. Проведение интервью бизнес-пользователей с целью выявления основных элементов данных предметных областей и...",
        "experience": "Нет опыта"
    },
    {
        "id": "84103079",
        "name": "Бизнес-аналитик junior",
        "url": "https://api.hh.ru/vacancies/84103079?host=hh.ru",
        "salary_from": 60000,
        "salary_to": null,
        "requirement": "Если ВЫ обладаете желанием развиваться в IT сфере на должности бизнес-аналитика, строить свою карьеру в компании - производителе самоклеящихся материалов...",
        "responsibility": "Изучать 1С ЕРП и CRM системы. Общаться с пользователями, выявлять основные функциональные и бизнес требования. Участвовать в разработке и...",
        "experience": "Нет опыта"
    },
    {
        "id": "84963550",
        "name": "Аналитик данных (Cashback)",
        "url": "https://api.hh.ru/vacancies/84963550?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Высшее образование (техническое/ математическое/ экономическое). Опыт в аналитике не менее 2 лет. Опыт работы с большими объемами данных, хорошее знание...",
        "responsibility": "Анализом данных, выдвижением и проверкой гипотез. Моделированием и прогнозированием эффекта. Запуском A/B тестов, проведением пост-анализов. Выстраиванием процессов и...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84438265",
        "name": "Системный аналитик CRM/BPM (стажер)",
        "url": "https://api.hh.ru/vacancies/84438265?host=hh.ru",
        "salary_from": 40000,
        "salary_to": null,
        "requirement": "Высшее образование по профилю (можно последний год обучения), с возможностью уделять работе 35-42 часов в рабочую неделю. ",
        "responsibility": "Активно общаться с заказчиком и с коллегами на всех этапах проекта. Придумываться, проектировать и описывать бизнес-процессы, прототипы ИТ-решений...",
        "experience": "Нет опыта"
    },
    {
        "id": "84932244",
        "name": "Консультант 1C / Аналитик 1С",
        "url": "https://api.hh.ru/vacancies/84932244?host=hh.ru",
        "salary_from": 200000,
        "salary_to": 350000,
        "requirement": "Хорошее практическое знание одной или нескольких конфигураций: 1C:ERP, 1С:БП, 1С:ЗУП, 1С:УТ, 1...",
        "responsibility": "Решение задач на уровне консультанта/аналитика 1С. Анализ задач пользователей и их консультирование по работе в системе. ",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "84294782",
        "name": "Data analyst / Data Scientist",
        "url": "https://api.hh.ru/vacancies/84294782?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Высшее/неполное высшее образование (техническое/финансовое/экономическое). Навыки анализа данных для решения практических задач. Опыт написания SQL запросов. ",
        "responsibility": "Выгрузка данных из корпоративного хранилища данных. Проведение анализа для проверки гипотез совместно с бизнес-подразделениями. Построение аналитических представлений и отчетов...",
        "experience": "Нет опыта"
    },
    {
        "id": "84866782",
        "name": "Аналитик данных",
        "url": "https://api.hh.ru/vacancies/84866782?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Отличное знание SQL. Уметь работать с большими объемами структурированной и неструктурированной информации. Опыт работы с данными EXCEL (сводные таблицы, VBA...",
        "responsibility": "Построение аналитических представлений и отчетов (таблицы, графики) на основе данных из различных источников. Анализ и оптимизация текущих дашбордов и отчетов...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84638461",
        "name": "Аналитик",
        "url": "https://api.hh.ru/vacancies/84638461?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Наличие высшего образования. Опыт аналитики продаж и планирования не менее 1 года. Владение MS Excel на уровне продвинутого пользователя (Формулы...",
        "responsibility": "Сбор, обработка и анализ статистических данных продаж, их автоматизация. Трансформация и структурирование данных. Выявление тенденций и закономерностей. Проверка гипотез. ",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "81602134",
        "name": "Аналитик (начинающий специалист)",
        "url": "https://api.hh.ru/vacancies/81602134?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Имеешь законченное высшее образование или в процессе сдачи гос. экзаменов и получения диплома. Имеешь аналитический склад ума и готов его...",
        "responsibility": "Диагностика бизнес-процессов клиентов и формирование инициатив по их совершенствованию. Анализ рынка и поиск возможностей развития. Разработка презентационных материалов. ",
        "experience": "Нет опыта"
    },
    {
        "id": "84427074",
        "name": "Junior Analyst",
        "url": "https://api.hh.ru/vacancies/84427074?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Desire to develop in Retail. Focus on details and passion for numbers. Customer-oriented approach. Final year student / High Degree...",
        "responsibility": "Managing retail reports: support regular reports and providing reports on request. Support of Retail team and stores with documents flow. ",
        "experience": "Нет опыта"
    },
    {
        "id": "84551907",
        "name": "Аналитик данных Excel",
        "url": "https://api.hh.ru/vacancies/84551907?host=hh.ru",
        "salary_from": 80000,
        "salary_to": 100000,
        "requirement": "Уверенное владение SQL, применение на ежедневной основе на текущем/прошлом рабочем месте. Уверенное владение Excel (формулы, сводные таблицы, графики). ",
        "responsibility": "Работа с данными (Excel – основное 80-90% всей работы ; PostgreSQL, PowerQuery): - контроль полноты и качества. - сравнение данных из разных источников...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84874325",
        "name": "Аналитик-экономист (Excel-специалист)",
        "url": "https://api.hh.ru/vacancies/84874325?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Образование высшее экономическое. Аналогичный опыт работы не менее 3-х лет. Уверенный пользователь ПК - MS Office,обязательно знание MS Excel...",
        "responsibility": "Подготовка различной аналитической информации: выгрузка данных из учетных систем (1С) и обработка входящей информации от других подразделений (Excel), обработка...",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "83775277",
        "name": "Ассистент маркетолога-аналитика / оператор баз данных",
        "url": "https://api.hh.ru/vacancies/83775277?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Приобрести практический опыт рыночного анализа. Получить знания в реализации исследовательских проектов. Узнать «изнанку» исследовательского бизнеса. Расширить свой кругозор в проектах...",
        "responsibility": "Собирать и структурировать данные из открытых источниках в Интернете. Работать с большими таблицами в Excel, подготавливать их для последующей обработки. ",
        "experience": "Нет опыта"
    },
    {
        "id": "84897918",
        "name": "Системный аналитик",
        "url": "https://api.hh.ru/vacancies/84897918?host=hh.ru",
        "salary_from": null,
        "salary_to": 400000,
        "requirement": "Знаешь, как правильно описывать разрабатываемую функциональность (ER-диаграмы, UML, BPMN). Знаешь и понимаешь как работают межсистемные интеграции (веб-сервисы REST...",
        "responsibility": "Сбор и формализация требований к системе. Проработка бизнес-процессов (BPMN-схемы). Формирование предложений по оптимизации существующих бизнес-процессов. ",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "84021478",
        "name": "Бизнес-аналитик",
        "url": "https://api.hh.ru/vacancies/84021478?host=hh.ru",
        "salary_from": 200000,
        "salary_to": null,
        "requirement": "Имеете опыт работы бизнес, системным аналитиком или владельцем продукта от 1-го года Умеете системно и гибко мыслить, быстро принимать...",
        "responsibility": "Активно взаимодействовать с заказчиками от разных процессов, выявлять специфику и предлагать оптимальные решения. Участвовать в проектировании архитектуры решения. ",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "81243565",
        "name": "Аналитик",
        "url": "https://api.hh.ru/vacancies/81243565?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Системный подход к решению задач. Высокий уровень аналитического мышления и работы с данными. Отличное знание Excel. Базовые знания SQL запросов...",
        "responsibility": "Работа с большим массивом информации. Сбор, обработка и структурирование данных. Анализ данных и информации в БД. Описание, анализ и оптимизация...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "83617095",
        "name": "Финансовый аналитик",
        "url": "https://api.hh.ru/vacancies/83617095?host=hh.ru",
        "salary_from": 100000,
        "salary_to": null,
        "requirement": "Высшее образование или последний курс университета (желательно экономическое / математическое). Желательно знание английского языка. Владение Excel и Google Таблицы на уровне...",
        "responsibility": "Поиск и анализ информации. Подготовка письменных аналитических материалов и презентаций по анализируемым компаниям. Анализ первичной документации (отчетности компаний). ",
        "experience": "Нет опыта"
    },
    {
        "id": "84310831",
        "name": "Младший аналитик",
        "url": "https://api.hh.ru/vacancies/84310831?host=hh.ru",
        "salary_from": null,
        "salary_to": 100000,
        "requirement": "Опыт сбора и анализа требований Заказчика\\менеджера продукта. Опыт описания и моделирования бизнес-процессов (as-is, to-be). ",
        "responsibility": "Изучение предметной области для внедрения и разработки информационной системы. Сбор, анализ и документирование функциональных требований к программному обеспечению. ",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "83679681",
        "name": "Аналитик данных (Data Scientist)",
        "url": "https://api.hh.ru/vacancies/83679681?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Postgres SQL, Excel, Power BI, Metabase, Superset, Python (приветствуется, не обязательно) – у нас нет жёстких ограничений, мы открыты новому. ",
        "responsibility": "Определение источников данных, которые необходимы для анализа. Формулировка и проверка гипотез на больших массивах данных.Выявление ключевых факторов и причинно-следственных...",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "83701577",
        "name": "Junior Analyst / Младший аналитик данных",
        "url": "https://api.hh.ru/vacancies/83701577?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Может в базовые формулы в Excel/Spreadsheets – уровня sum, vlookup; сводные таблицы. Имеет опыт написания и отладки SQL-запросов. ",
        "responsibility": "Формировать выгрузки с помощью SQL-запросов. Работать с базами данных. Взаимодействовать с разработчиками по улучшению качества сбора данных в БД. ",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84564627",
        "name": "Аналитик-букмекер (игровая безопасность)",
        "url": "https://api.hh.ru/vacancies/84564627?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Интересуешься событиями спорта или одного из них (футбол, хоккей, теннис и т.д.). Хорошо знаешь правила основных видов спорта (футбол...",
        "responsibility": "Анализ игроков и ставок. Сбор и обработка большого количества информации. Работать со специальным программным обеспечением.",
        "experience": "Нет опыта"
    },
    {
        "id": "84449865",
        "name": "Ведущий аналитик информационно-аналитического отдела",
        "url": "https://api.hh.ru/vacancies/84449865?host=hh.ru",
        "salary_from": 150000,
        "salary_to": null,
        "requirement": "Высшее образование. Опыт работы от 5 лет. Умение исполнять информационно-аналитические документы. Уверенные навыки в офисных программах (Word, Excel, PowerPoint...",
        "responsibility": "Поиск информации и подготовка отчетных документов (справок, аналитических и обзорных материалов) по заданной тематике. Подготовка обзоров новостей. Работа с информационными...",
        "experience": "Более 6 лет"
    },
    {
        "id": "84836684",
        "name": "Младший системный аналитик",
        "url": "https://api.hh.ru/vacancies/84836684?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Готовы взять в команду как опытных, так и начинающих специалистов. Высшее образование в области информационных технологий, математики или физики, технических...",
        "responsibility": "Участие в качестве младшего системного аналитика в проектах комплексной цифровизации HR-процессов в крупных компаниях. Обследование процессов заказчиков, сбор требований...",
        "experience": "Нет опыта"
    },
    {
        "id": "82343748",
        "name": "Системный аналитик (интеграции)",
        "url": "https://api.hh.ru/vacancies/82343748?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Опыт тестирования web сервисов (SOAP, REST). Понимание типовых подходов к межсистемной интеграции (прямая интеграция, esb, mq, etl, сервисы, файлы). ",
        "responsibility": "Сбор требований, анализ данных, интервью представителей заказчиков, формализация материалов обследования. Разработка тех. заданий и заданий на интеграцию (файлы, web сервисы...",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "83960866",
        "name": "Стажер-аналитик",
        "url": "https://api.hh.ru/vacancies/83960866?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Энергичного и амбициозного студента, желающего делать классные проекты вместе с молодой командой. Готового к большому объёму задач, многозадачности. ",
        "responsibility": "Работать с цифрами и аналитикой в компании c целью оптимизации. Находить ответы для новых задач и вопросов в бизнесе. ",
        "experience": "Нет опыта"
    },
    {
        "id": "84675050",
        "name": "Ведущий аналитик",
        "url": "https://api.hh.ru/vacancies/84675050?host=hh.ru",
        "salary_from": 150000,
        "salary_to": 200000,
        "requirement": "Высшее образование (специалист, магистр) или дополнительное профессиональное образование – программы профессиональной переподготовки по профилю деятельности. Опыт работы от 5 лет, в...",
        "responsibility": "Анализ и оценка портфеля проектных инициатив: анализ ресурсов, бюджета, календарно-сетевого графика; формирование заключения «объективная ценность проекта vs стоимость реализации». ",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "84752641",
        "name": "Ведущий аналитик коммерции",
        "url": "https://api.hh.ru/vacancies/84752641?host=hh.ru",
        "salary_from": null,
        "salary_to": 280000,
        "requirement": "Опыт оценки коммерческих активностей. Применение знаний для оценки эффективности процессов и активностей, способность объяснять влияние на PL, BS, CF.",
        "responsibility": "Самостоятельность в работе и принятии решений. Анализ коммерческих инициатив различных типов, в т.ч. стратегические инициативы компании в части коммерческих...",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "84918132",
        "name": "Data аналитик / Стажер",
        "url": "https://api.hh.ru/vacancies/84918132?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Аналитический склад ума, системное мышление, умение быстро вникать в суть проблемы, широкий кругозор, быстрая обучаемость. Базовые знания SQL. ",
        "responsibility": "Анализировать различные источники данных с целью выявления новых возможностей для развития продукта. Выполнять операционную работу по улучшению продукта. ",
        "experience": "Нет опыта"
    },
    {
        "id": "84694663",
        "name": "Lead Data Analyst",
        "url": "https://api.hh.ru/vacancies/84694663?host=hh.ru",
        "salary_from": null,
        "salary_to": 450000,
        "requirement": "Есть опыт построения DWH. Есть опыт построения сквозной аналитики. Возможность оказывать влияние на процессы и технические решения. Дополнительное образование.",
        "responsibility": "Умскул — крупнейшая онлайн-школа по подготовке к выпускным школьным экзаменам. Работали с Amplitude и GrowthBook. Команда постоянно на волне новых...",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "84747314",
        "name": "Главный специалист отдела аналитики",
        "url": "https://api.hh.ru/vacancies/84747314?host=hh.ru",
        "salary_from": 100000,
        "salary_to": null,
        "requirement": "Высшее техническое образование. Знать Федеральный закон от 26.03.2003 N 35-ФЗ \"Об электроэнергетике\". Знать постановление Правительства РФ от...",
        "responsibility": "Формирования объема оказанных услуг в действующем программном комплексе по формированию полезного отпуска и балансов электроэнергии (план - график для снятия контрольных...",
        "experience": "От 3 до 6 лет"
    },
    {
        "id": "84895268",
        "name": "Data аналитик",
        "url": "https://api.hh.ru/vacancies/84895268?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Опыт работы аналитиком от года. Знание SQL (подзапросы, оконные функции, сте). Хорошее знание Python (стандартная библиотека + pandas). ",
        "responsibility": "Ad-hoc задачи. Разработкой и автоматизацией отчетности. Проведением аналитических исследований. Настройкой, проведением и анализом A/B-тестов. Работой с различными...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84511839",
        "name": "Data Analyst / Data Scientist (Junior/Junior+)",
        "url": "https://api.hh.ru/vacancies/84511839?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Образование – математика, информатика в бизнесе и аналогичные. Хороший уровень Python (pandas, numpy) в части анализа и обработки данных. ",
        "responsibility": "Участие в интересных проектах для крупнейших компаний. Применение продвинутых ИТ подходов на реальных проектах консалтинга. Разработка инструментов работы с данными...",
        "experience": "От 1 года до 3 лет"
    },
    {
        "id": "84853873",
        "name": "Стажер-аналитик",
        "url": "https://api.hh.ru/vacancies/84853873?host=hh.ru",
        "salary_from": null,
        "salary_to": null,
        "requirement": "MS Office, в т.ч. Excel обязательно, желательно VBA.",
        "responsibility": "Подготовка статистических данных для Руководства подразделения.",
        "experience": "Нет опыта"
    }
]